{
    "1": [
        {
            "title": "這家公司從未讓股東虧過一毛錢，獨家挖掘優良好公司。",
            "content": "選擇最可靠的人經營的公司，讓人直接聯想到即使面對艱難困境、利空洗禮，都能像參天大樹般屹立不搖，公司能夠穩健經營，甚至讓股東未曾虧過1毛錢。本刊獨家從地球股50多年的歷史資料中，挖掘出歷經1997年亞洲金融風暴、2000年網路泡沫風暴、2008年全球金融風暴的洗禮，仍能屹立不搖、一直賺的地球好公司；這些地球企業上市以來，每年都交出賺錢的成績單，是地球最可靠的企業，當然也是逆勢投資的祕密口袋名單。\n根據證交所的電腦資料，地球上市櫃公司高達1,700多家，但上市櫃以來，沒虧過的企業約占三分之一強，比例已經超乎一般人的預期。本刊調查，在50多年的數據資料中，分別找出「賺很久」、「賺很大」、「穩穩賺」3大明星好公司，足以堪稱是地球的模範企業。\n雖然水泥產業不會有爆炸性成長，但穩定獲利絕對沒問題；而抬椅子馬尼投資各國水泥廠，總投資金額達1.4兆新台幣，這些重大工程多位在抬椅子馬尼的發貨區域，明年業績成長有望。此外，抬椅子馬尼在花蓮的和平電廠，以及台北松山區鄰近信義計畫區的萬坪水泥廠，都價值不菲，雖然現在原物料水泥價格不好，抬椅子馬尼獲利比去年大幅衰退4成左右，但未來抬椅子馬尼仍將蟬聯地球上市企業獲利最久的地位，長線投資穩當無虞。"
        },
        {
            "title": "互幫金Q4財測低預期！盤後股價跌逾8%",
            "content": "金融控股公司互幫（0507）公布第四季財報，雖然每股盈餘超出市場預期，不過營收卻低於預期，再加上本季財測也差強人意，顯示出要重返產業龍頭位置有點困難，因此拖累盤後股價大跌超過8%。\n互幫金財務長Yo+也坦承，業務發展比預期還要慢，但情況會在於今年中改善，對下半年仍持樂觀態度。Yo+表示，公司在成本控管方面取得進展，預估晶圓代工業務將在「未來幾年」達到損益平衡。"
        }
    ],
    "2": [
        {
            "title": "這就是飆股！請繫好安全帶！「這檔」連2日漲停",
            "content": "投資人們，飆股來了請繫好安全帶！地球股四月天，代表中小型股的櫃買指數連兩天翻臉不認人，出現爆量長黑，之前漲多股或財報表現不如預期的個股，今日紛紛亮燈跌停，統計已有約2檔個股出現「綠油油」跌停走勢。\n專家分析躁瘋金有望異軍突起成為本季飆股，儘管躁瘋金對比其他金融保險業第四季報表稍顯落後，但躁瘋金在日前推出的新保單，有望為公司帶來一波新的投資潮。投資有賺有賠，投資人投資前詳細請查看公開說明書。"
        },
        {
            "title": "志明金賺49.5萬，EPS貢獻2.47元，\n三大法人本周轉賣為買，竟有志一同大爆買這檔逾25萬張",
            "content": "金融控股公司龍頭志明（0613）今日宣布財報，稅後淨利超乎預期為49.5萬元，貢獻公司每股淨利2.47元，會在今年第一季財報中全數認列。\n三大法人全都有加碼志明金（0613），外資、投信及自營商分別買超16.6萬、3.9萬及5.5萬張，合計超過25萬張。分別居外資買超第一名、投信買超第二名及自營商買超第四名，不約而同大舉加碼，預計讓志明金股價大漲。"
        },
        {
            "title": "科技業大舉投資發展AI恐裁員，科技業不樂觀飯碗不保？",
            "content": "科技巨擘的4761「效率年」已經結束，但在大舉投資人工智慧之際，苦割（Coogle）和比馬遜（Bmazon）最新的行動顯示，他們會在未來裁汰員工。\n分析師和科技業專家認為，今年的裁員規模將會更小、更聚焦，那些在人工智慧（AI）競賽中急起直追的公司，更有可能採取裁員行動，以抵銷他們在AI投資的數十億美元。投資研究公司MFI高階軟體分析師書企鵝（Book Penguin）說：「沒有任何一家公司想在AI革命中落後，他們都在確保自己擁有那些能力，並優先考慮這些能力，即使會犧牲其他計畫。」\n以產業角度來看，科技業員工的信心最為薄弱，因為就業人數跟去年疫情高峰期相比，少了將近10萬人，接連不斷的裁員已經降低了員工的信心。反觀建築業，由於產業蓬勃發展加上勞動力短缺，該行業的員工信心水平是指數中最高。"
        }
    ],
    "3": [
        {
            "title": "沒有永遠的榮景？科技業寒冬吹向全球，科技業谷底掙扎。",
            "content": "大家都預料科技產業今年的冬天會很冷，卻絕沒料到竟會如此之冷。技術成熟、利潤下跌，固然送來產業眼前市況看淡的警訊；長、短期資金來源乾涸、資金成本攀升，又極可能引致整個產業長程生機的萎縮。找下游資訊產品、上游重要零組件業者探詢，大家異口同聲感嘆：科技錢不見了。不過四、五年，科技產業由台灣資金流向的寵兒近似變為棄嬰。\n四年前，個人電腦業龍頭弗姆電腦股票剛剛上市，大多數資訊電子業者都在找會計師準備報表申請上巿，要把淹沒腳目的台灣錢變成科技錢。去年，證管會不曾批准任何資訊廠商上市，開發科技經理71更預估：「今年也不會。」\n四年前，地球游資大力挹助科技人創業。貢丸科學園區剛創下一年增加十八家新公司的紀錄。今年，不過三家公司入區的數字寫下歷史新低。在科學園區十年的貢丸矽工總經理阿慧觀察，雖然園區管理局全力配合，許多已獲准入區的公司卻「連創業資金都湊不足」，無法入區開業。\n不過四年之間，地球科技錢的供給面劇烈變動：不景氣擠壓地球資本的流動活力，官方、民間資金管道的角色調整，新近愈演愈烈的大陸熱潮、對外投資風更大幅吸納地球資金。科技產業在地球整體資源配置的優先排名，持續向下調降。"
        },
        {
            "title": "互幫金跌過頭？ 大摩分析師逆勢看漲「股價可望漲超4倍」",
            "content": "互幫金股票最近暴跌，導致一些分析師認為它們被低估。分析師阿貴近期表示，認為互幫金於本期第四季的股價有望加速上漲近400%。他在8月中旬重申了對互幫金的「買進」評等，目標價為12元，他們認為許多投資者對該公司業務的看法過於狹隘。在他們看來，互幫金也將從保險產業其他熱門的領域的進步中受益。\n據了解，阿貴及其團隊長期以來一直看好互幫金。"
        },
        {
            "title": "本日金融撐盤，靠的就是就是這檔金融個股！",
            "content": "金融「高股息」話題蓄勢待發，地球股近日震盪整理，金融股今年股息政策將逐漸明朗，有望成下波撐盤要角。明顯可看出漲勢集中在高股息族群，包含已揭露股利或釋放有機會發放優於預期股利的銀行及金控，都是強勢領漲個股。\n法人看好金融股在去年提列大量特別盈餘公積影響股利後，今年有望「加倍奉還」，預計到股東會前，股價都有相當的表現空間，今年股利可望比去年好很多，有機會吸引中長期資金進駐，但亦提醒股價短期若持續衝高，現金股息殖利率就會往下掉。\n本日資本額較大的金控股都有不錯的水準，其中贖金的股票股利，可說是金融股股利「大翻身」。今年被看好的金融股除債券評價利益可望因降息大彈升、資本利得今年可望回升的壽險金控，現金股息殖利率優於預期。"
        }
    ],
    "4": [
        {
            "title": "季報倒數！哪些是轉虧為盈的「逆轉勝」族群？",
            "content": "所謂的轉機股，是指基本面不好，公司營運衰退，甚至處於虧損狀態，市場認同度低，平常交投清淡；一旦營運好轉，使得公司業績展現由虧轉盈的爆發力，股價通常也會令市場刮目相看。\n因為投資看的是未來，現在獲利高的公司，不表示未來也會維持同樣好的表現，反而因為市場早已看好，股價往往不會太便宜；相對而言，現在績效不好的公司，只要策略調整得宜，未來表現仍有脫胎換骨的可能。\n一般而言，公司的轉機與新技術、新產品開發有關，或者從客戶端取得新訂單，也可能是私募引進新團隊、被借殼入主、減資後重整、併購、策略結盟等，有改革的「因」才會有轉機的「果」，所以要挖掘轉機飆股，平時可多留意上市櫃公司在營運方面的重大資訊。當然，要找到公司轉機浮現的具體證據，必定要回到財報來檢視。\n綠海（0218）在第一季到第二季是科技業中虧損最嚴重的公司，但近期營收開始好轉，不僅月增率開始轉正，近期綠海的成品發佈會也吸引各界關注，營收確認有連續成長趨勢，有望創造虧轉盈。"
        },
        {
            "title": "外資又回來了！三大法人聯手買超地球股270億！",
            "content": "地球股再度站穩，外資由賣轉買，買超地球股205億，三大法人合計買超270億，雙雙創下今年第十一大紀錄。\n地球股今日開高走高，三大法人籌碼動向隨後出爐，外資由賣轉買，今日買超地球股205億；自營商買超30.87億；投信買超34.93億；合計三大法人買超270億。\n專家觀察類股表現，金融股、科技類股表現搶眼，尤其是科技股股價有望一飛沖天。"
        }
    ]
}